NEW_CHANNELS = [(15, '시즈키 토아', '15.webp', 'UClcSEuDF_g_6g4snw_nAavw'), (16, '코가네 랑', '16.webp', 'UCQ6LlsI7Bbj2yhSqLMI1gGA'), (17, '하나요 히요리', '17.webp', 'UCHAr9pWGS30akL4MQCQT4uQ'), (18, '토키노 메리', '18.webp', 'UCGSt1yNG5l-jpYRLpJ5oNtA')]

GROUPS = [
 ('', [(13,'강지')]),
 ('스텔라이브', [(1,'스텔라이브')]),
 ('1기생 · 에버리스', [(2,'아이리 칸나'),(3,'아야츠노 유니'),(4,'사키하네 후야')]),
 ('2기생 · 유니버스', [(5,'시라유키 히나'),(7,'네네코 마시로'),(6,'아카네 리제'),(8,'아라하시 타비')]),
 ('3기생 · 클리셰', [(10,'텐코 시부키'),(9,'아오쿠모 린'),(11,'하나코 나나'),(12,'유즈하 리코')]),
 ('4기생 · 어비스', [(15,'시즈키 토아'),(16,'코가네 랑'),(17,'하나요 히요리'),(18,'토키노 메리')])
]
